    <?php
    $page_title = "Контрактное производство";
    $header_style = "page-header-bg-gray";
    //переменные для блока с картинкой слева
    $block_title = "мы - эксперты в области производства химии";
    $image_block = "./img/prodact.jpg";
    $text_block = "Разнообразный и богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть объединены в целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих проблем настолько очевидна, что перспективное планирование играет важную роль в формировании системы массового участия.";
    //переменные для блока с картинкой справа
    $block_title_right = "наше производство";
    $image_block_right = "./img/med.jpg";
    $text_block_right = "Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии, рациональное мышление обеспечивает широкому кругу (специалистов) участие в формировании глубокомысленных рассуждений. Но граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса кластеризации усилий. Реализация намеченных плановых заданий, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня требует анализа анализа существующих паттернов поведения.";

    $color_arrow = "#292D33"; // задаем цвет стрелок слайдера advant
    // стили вывода изображения
    $image_visibility = "image-visibility";
    $image_mobile_visibility = "image-mobile_visibility";

    include_once('./template/page-header.php');
    include_once('./template/modal.php');
    include_once('./template/mobile_menu.php');
    include_once('./template/navbar_light.php') ?>
    <?php include_once('./template/contract_product-block.php') ?>

    <div class="container seo">
        <h2 class="seo-title">SEO заголовок</h2>
        <p>
            Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект играет важную роль в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а значит, должны быть...
        </p>
    </div>

    <?php include_once('cta.php') ?>
    <?php include_once('footer.php') ?>