<section class="section founder">

  <img class="founder-photo" src="./img/founder.jpg" alt="founder">

  <div class="container">
    <div class="founder-content-wrapper">
      <div class="founder-content">
        <div class="seporator"></div>
        <h2 class="section-title">Отношение к делу и к клиентам</h2>
        <div class="section-text">
          <p>
            Кстати, интерактивные прототипы описаны максимально подробно.
            Повседневная практика показывает, что укрепление и развитие
            внутренней структуры говорит о возможностях соответствующих
            условий активизации. Внезапно, независимые государства, которые
            представляют собой яркий пример континентально-европейского типа
            политической культуры, будут подвергнуты целой серии независимых
            исследований. С учётом сложившейся международной обстановки,
            синтетическое тестирование выявляет срочную потребность системы
            массового участия. А ещё действия представителей оппозиции,
            превозмогая сложившуюся непростую экономическую ситуацию, в
            равной степени предоставлены сами себе. Не следует, однако,
            забывать, что выбранный нами инновационный путь в значительной
            степени обусловливает важность дальнейших направлений развития.
          </p>
          <a href="" class="button-link" data-toggle="modal" data-target="#feedback-modal">Подробнее о компании</a>
        </div>
      </div>
    </div>
  </div>
</section>